Repository: darioalessandro/Clapmera
Catalog: Clapmera/Clapmera/aurioTouch/*.lproj/Localizable.strings
Languages: es, ja

# ¡Gracias por usar nuestra App!
source: Thank you for using this App!
es: ¡Gracias por usar Clapmera!
ja: 1 私たちのアプリケーションをお使い頂きありがとうございます！

# En otro momento
source: Maybe some other time
es: En otro momento
ja: 2 別の機会に

# Calificar en la AppStore
source: Rate @ the AppStore
es: Calificar
ja: アプリケーションストアで評価をしてください

# Mandar Feedback
source: Send Feedback
es: Mandar Feedback
ja: 感想を送る

# No Gracias
source: No, thanks
es: No, Gracias
ja: けっこうです

source: Off
es: Apagado
ja: オフ

source: Listening
es: Escuchando
ja: リスニング

# timeunit
source: sec
es: seg
ja: 秒

# Timer to take photos
source: TIMER
es: TEMPORIZADOR
ja: 写真を撮るタイマー

source: SENSITIVITY
es: SENSIBILIDAD
ja: 感度

source: Upgrades
es: Mejoras
ja: アップグレード

# tuto_title_step1
source: Could not be easier!
es: ¡No podría ser más fácil!
ja: 簡単すぎ！

# tuto_description_step1
source: To start taking pictures by clapping, just turn on the sensor. The green button indicates that the app is ready to take photos.
es: Para empezar a tomar fotos aplaudiendo, solamente enciende el sensor. La luz verde indica que la cámara está lista para tomar fotos
ja: 写真を撮るためにはセンサーをオンにして、拍手をするだけ。緑のボタンが アプリケーションの準備が出来ている証拠です。

# tuto_title_step2
source: Customize it
es: Personalízalo
ja: カスタマイズ

# tuto_description1_step2
source: Setup the sensitivity of the clap sensor
es: Establece la sensibilidad del sensor de aplausos.
ja: 音（拍手）センサーの感度をセットアップする

# tuto_description2_step2
source: And specify the timer.
es: Y especifica cuanto tiempo necesitas para posar.
ja: タイマー時間を選ぶ

# tuto_title_step3
source: And just smile!
es: ¡Y solo sonríe!
ja: スマイル！

# tuto_description_step3
source: Get ready for the pic, clap and smile!.
es: ¡Prepárate para la foto, aplaude, y sonríe!.
ja: 準備が出来たら、拍手してスマイル！

source: Processing
es: Procesando
ja: 処理中

source: iAds Removed
es: iAds Descactivados
ja: 広告を取り外す

source: Tap to refresh from the AppStore.
es: Presione para actualizar.
ja: AppStoreのからリフレッシュするためにタップ

source: Would you like to restore your previous purchases?
es: ¿Desea sincronizar su %@ con los productos previamente comprados en la AppStore (gratuitamente)?
ja: あなたがあなたの前の購入を復元することを確認していますか？

# %@, ¿Desea intentar nuevamente?
source: %@, Would you like to try again?
es: %@, ¿Desea intentar nuevamente?
ja: @, もう一度やってみますか？

# Si
source: Yes
es: Si
ja: はい

# Reestableciendo compras
source: Restoring Purchases...
es: Reestableciendo compras
ja: 復元購入

# Espere...
source: Please wait...
es: Espere...
ja: しばらくお待ちください

source: Too much movement...
es: Demasiado movimiento...

source: Action canceled...
es: Acción cancelada...
ja: アクションはキャンセルさ

source: You have %d pics left.
es: Tienes %d imágenes restantes
ja: あなたが左に %d 個の写真を持って

source: CHOOSE A WAY TO GET MORE PICS:
es: OPCIONES PARA OBTENER FOTOS:
ja: もっと多くの写真を取得する方法を選択してください

source: Invite Facebook friends
es: Invitar amigos de Facebook
ja: Facebookの友達を招待

source: Pro Version (Unlimited & no ads)
es: Versión Pro: fotos ilimitadas/sin Ads

source: COMMUNITY
es: COMUNIDAD
ja: コミュニティ

source: Join the conversation on Twitter
es: Únete a la conversación en Twitter
ja: Twitterで会話に参加

source: Visit us on Facebook
es: Visítanos en Facebook
ja: Facebook上で私たちを訪問

source: Tutorial
es: Tutoriales
ja: チュートリアル

source: Rate on the AppStore
es: Califícanos en el AppStore
ja: AppStoreの上のレート

source: ABOUT
es: ACERCA DE
ja: 約

source: Acknowledgments
es: Agradecimientos
ja: 謝辞

source: Version
es: Versión
ja: バージョン

source: Settings
es: Ajustes
ja: 設定

source: Restore purchases
es: Restaurar compras
ja: 購入を復元する

source: MODE
es: MODOS
ja: 動作モード

source: No
ja: いいえ
