Repository: darioalessandro/Clapmera
Catalog: aurioTouch/*.lproj/Localizable.strings
Languages: de, fr, it, ko, pt

source: ¡Gracias por usar nuestra App!
de: Danke, dass du unseren App gebrauchst!
fr: Merci d’avoir téléchargé notre application!
it: Grazie per usare questa App
ko: 우리의 어플을 이용해 주셔서 감사합니다.
pt: Obrigado por usar nossa aplicação!

source: En otro momento
de: Vielleicht ein andernmal !
fr: Peut-être plus tard
it: Forse in un’altra occasione
ko: 아마도 다음 시간에
pt: Maybe some other time

source: Calificar en la AppStore
de: Bewerte im App Store
fr: Note @ l’AppStore
it: Valuta @ AppStore
ko: 앱 스토어에 대한 평가
pt: Avalia em Appstore

source: Mandar Feedback
de: Gib uns Feedback !
fr: Envoie tes commentaires
it: Invia Feedback
ko: 의견을 보내주세요
pt: Enviar feedback

source: No Gracias
de: Nein, danke !
fr: Non, merci
it: No, grazie
ko: 아니오. 감사합니다.
pt: Não, obrigado!

source: Off
de: Aus
fr: Eteint
ko: 꺼짐
pt: Desligado

source: Listening
de: Hören
fr: En écoute
it: Ascoltando
ko: 듣는중
pt: Áudio

source: timeunit
de: Sekunden
fr: sec
it: sec
ko: 두번째
pt: seg

source: Timer to take photos
de: Zeiteinsteller für Fotos / Selbstauslöser
fr: Compte à rebours pour prendre les photos
it: TIMER PER SCATTARE FOTO
pt: TEMPO PARA TIRAR FOTOS

source: Sensitivity
de: FEINEINSTELLUNG
fr: SENSIBILITÉ
it: SENSIBILITÀ
ko: 민감함
pt: SENSIBILIDADE

source: Upgrades
de: Aufwertungem
fr: Mises à jour
it: Aggiornamenti
pt: Melhoras

source: tuto_title_step1
de: Könnte nicht einfacher sein !
fr: Cela ne peut pas être plus facile!
it: Non potrebbe essere più facile!
ko: 이보다 더 쉬울 수는 없다.
pt: Mais fácil impossível!

source: tuto_description_step1
de: Um mittels Klatschen ein Foto zu machen, stelle den Sensor ein. Der grüne Knopf zeigt an, wenn der App bereit ist, ein Foto zu machen.
fr: Pour commencer à prendre des photos en applaudissant, mets en marche le détecteur. Le bouton vert indique que l’application est prête à prendre des photos.
it: Per cominciare a scattare foto da applausi, basta accendere il sensore. Il pulsante verde indica che l’app è pronta per scattare foto.
ko: 박수로 사진을 찍고 싶다면 센서를 키십시오.녹색표시등은 카메라가 찍을 준비가 되었음을 나타냅니다.
pt: Para tirar fotografias mediante o aplauso, unicamente ligue o sensor. O sensor verde indica que a aplicação está pronta para tirar fotos.

source: tuto_title_step2
de: Pass es an !
fr: Personnalise-le
it: Personalizza
ko: 사용자정의
pt: Personalizar

source: tuto_description1_step2
de: Setup der Feineinstellung des Klatschsensors
fr: Configure la sensibilité du détecteur d’applaudissement.
it: Imposta la sensibilità del sensore applauso
ko: 박수의 감도를 설정합니다.
pt: Configure a sensibilidade do sensor de aplausos

source: tuto_description2_step2
de: Und spezifiere den timer
fr: Définis le compte à rebours.
it: Specifica il timer.
ko: 그리고 당신이 포즈를 취할 시간을 지정합니다.
pt: E especifique o tempo.

source: tuto_title_step3
de: Und – lächeln !!!
fr: Et sourire!
it: E sorridi!
ko: 그리고 단지 웃으세요!
pt: E somente sorria!

source: tuto_description_step3
de: Mach dich fertig für das Foto und lächel
fr: Prépare-toi pour la photo, applaudis et sourire!
it: Preparati per la foto, applaudi e sorridi!
ko: 사진을 찍을 준비를 하세요. 박수, 웃음 그리고 이것이 전부입니다.
pt: Prepare-se para a fotografia, aplauda e sorria!

source: tuto_go ahead!
de: Ok!
fr: Ok!
it: Ok!
ko: 자~!
pt: Pronto!

source: Processing
de: In Prozess
fr: En-cours
it: Lavorando…
pt: Processando

source: iAds Removed.
de: iAds umgestellt
fr: iAds supprimés.
it: iAds rimossi
pt: Ads Eliminados

source: ¿Desea sincronizar su %@ con los productos previamente comprados en la AppStore (gratuitamente)?
de: Wollen Sie Ihr %@ mit den Produkten, die vorher aus dem AppStore gekauft synchronisieren?
fr: Voulez-vous restaurer vos précédents achats?
it: Volete ripristinare i precedenti acquisti?
pt: Gostaria de restaurar suas compras anteriores?

source: %@, ¿Desea intentar nuevamente?
de: %@, Möchten Sie noch einmal versuchen?
fr: %@, Would you like to try again?
it: %@, Ti piacerebbe provare di nuovo?
pt: %@, Gostaria de tentar novamente?

source: AppName
de: Clapmera
fr: Clapmera
it: Clapmera
pt: Clapmera

source: Si
de: Ja
fr: Oui
it: Sì
pt: Sim

source: No
de: Nein
fr: Non
pt: Não

source: Reestableciendo compras
de: Wiederherstellen Käufe
fr: Achats Restauration ...
it: Acquisti Ripristino
pt: Restaurando Compras

source: Espere...
de: Bitte warten
fr: S'il vous plaît patienter ...
it: Attendere
pt: Por favor, aguarde

source: Restore purchases
de: Wiederherstellen Käufe
fr: Restaurer achats
it: Ripristinare gli acquisti
pt: Restaurar compras

source: Bummer, you ran out of pictures!
de: Sie rannte aus Bildern!
fr: Vous avez manqué de photos!
it: È a corto di foto!!
pt: Você ficou sem fotos!

source: Tap to refresh from the AppStore.
de: Tippen Sie, um aus dem AppStore aktualisieren
fr: Appuyez sur pour rafraîchir l'AppStore.
it: Toccare per aggiornare da AppStore
pt: Toque para atualizar a partir da AppStore

source: ¿Desea sincronizar su con los productos previamente comprados en la AppStore (gratuitamente)?
fr: Voulez-vous restaurer vos précédents achats?

source: Clap Detected...
de: Applause erkannt
fr: Applaudissements détecté
it: Applausi rilevato
pt: Aplausos detectado

source: Smile!
de: Lächeln!
fr: Souriez!
it: Souriez!
pt: Sorria!

source: Action canceled...
de: abgebrochen
fr: annulée
it: Azione annullata
pt: Ação cancelada

source: You have %d pics left
de: Sie haben %d Abbildungen links
fr: Vous avez %d photos laissées
it: Hai %d immagini a sinistra
pt: Você tem %d imagens deixadas

source: Choose a way to get more pics:
de: Wählen Sie einen Weg, um mehr Bilder zu bekommen
fr: Choisissez un moyen d'obtenir plus de photos
it: Scegliere un modo per ottenere più immagini
pt: Escolha uma forma de obter mais fotos

source: Invite Facebook friends
de: Facebook Freunde einladen
fr: Invitez vos amis Facebook
it: Invita gli amici di Facebook
pt: Convide amigos no Facebook

source: Pro Version (Unlimited x%x no ads)
de: Pro Version (Unlimited und keine Werbung)
fr: Version Pro (illimité et sans publicité)
it: Versione Pro (illimitato e senza pubblicità)
pt: Pro Version (ilimitado e sem anúncios)

source: Community
de: Comunidade
fr: Communauté
it: Comunità
pt: COMUNIDADE

source: Join the conversation on Twitter
de: Gemeinschaft Mitreden auf Twitter
fr: Participez à la conversation sur Twitter
it: Partecipa alla conversazione su Twitter
pt: Participe da conversa no Twitter

source: Visit us on Facebook
de: Besuchen Sie uns auf Facebook
fr: Visitez-nous sur Facebook
it: Venite a trovarci su Facebook
pt: Visite-nos no Facebook

source: Tutorial
fr: Tutoriel

source: Rate on the AppStore
de: Rate im AppStore
fr: Prix ​sur l'AppStore
it: Vota su AppStore
pt: Taxa na AppStore

source: About
de: Über
fr: Sur
it: Circa
pt: Sobre

source: Acknowledgments
de: Danksagung
fr: Remerciements
it: Ringraziamenti
pt: Agradecimentos

source: Settings
de: Einstellungen
fr: Réglages
it: Impostazioni
pt: Configurações

source: Email us! (english or spanish please)
de: Mailen Sie uns!
fr: Postez-nous!
it: Mail noi!
pt: Envie-nos!

source: You're running the Pro Version.
de: Pro Version
fr: Version Pro
it: Versione Pro
pt: Versão Professional

source: MODE
de: Betriebsart
fr: modes de fonctionnement
it: modalità di funzionamento
pt: modo de operação

source: Version
pt: Versão

source: Front camera and flash installed.
it: Camera frontale e flash installati.

source: Timer to take a picture
ko: 사진을 찍을 수 있는 타이머
